


// ******Масивы********


const Bus =[
    ["№пп", "Марка", "Модель","Год выпуска ","Класс","Цена"],
    [1,"Setra","S317HDH",2008,"БК",500000],
    [2,"Man","LionS",2009,"БК",1500000],
    [3,"Mercedes","Tuorismo",2015,"БК",10000000],
]

const People =[
    ["№пп","Имя", "Фамилия", "Отчество","Год рождения ",],
    [1,"Иван","Алексеевич","Сидоров",1989],
    [2,"Александр","Сергеевич","Пушкин",1995],
    
]


const Truck = [
    ["№пп","Марка", "Модель", "Год выпуска","Гос №", "Тоннаж","Тип"],
    [1,"Mercedes","Sprinter",2010,"е215сн190","2 тонны","Фургон"],    

]

